<?php
/**
 * Created by PhpStorm.
 * User: Andrey
 * Date: 07.04.2017
 * Time: 19:30
 */
?>

<div>
    <h1>ГЛАВНАЯ СТРАНИЦА</h1>
    <p>Какойто текст...</p>
    <p>Какойто текст...</p>
    <p>Какойто текст...</p>
    <p>Какойто текст...</p>
    <p>Какойто текст...</p>
    <p>Какойто текст...</p>
    <p>Какойто текст...</p>
    <p>Какойто текст...</p>
    <p>Какойто текст...</p>
    <p>Какойто текст...</p>
    <p>Какойто текст...</p>
    <p>Какойто текст...</p>
    <p>Какойто текст...</p>
    <p>Какойто текст...</p>
    <p>Какойто текст...</p>
    <p>Какойто текст...</p>
    <p>Какойто текст...</p>
    <p>Какойто текст...</p>
    <p>Какойто текст...</p>
    <p>Какойто текст...</p>
    <p>Какойто текст...</p>
    <p>Какойто текст...</p>
    <p>Какойто текст...</p>
    <p>Какойто текст...</p>
    <p>Какойто текст...</p>
</div>
